INSERT INTO netology.CUSTOMERS(name, surname, age, phone_number)
VALUES ('Ярослава','Ворончук',1,0),
 ('Артур','Ворончук',35,8918888888888),
 ('Марина','Ворончук',37,89177777777),
 ('Владимир','Путин',80,81111111111),
 ('Рамзан','Дадагов',39,895959595959),
 ('Сергей','Цой',61,89111717171);

INSERT INTO netology.ORDERS(date, customer_id, product_name, amount)
VALUES ('2024-07-05',2,'Клей плиточный 25кг',650),
('2024-07-01',3,'Кресло подушка Шайба',3700),
('2024-07-02',4,'АУРУС Lux',1000000),
('2024-07-03',1,'Мишка плюшевый',1200);